<?php

return array (
  'war_order' => 'ВКЛАД В ВОЙНУ, АЛЬЯНС ПОРЯДОК',
  'tour' => 'ПОСЕЩЕНИЕ ТУРНИРОВ',
  'resource' => 'ДОБЫЧА РЕСУРСОВ',
  'boss_hunt' => 'УБИЙСТВО ВЕЛИКИХ ЧУДОВИЩ',
  'gs' => 'КАМНЕЙ БОГОВ ПОЛУЧЕНО',
  'npc_hunt' => 'УНИЧТОЖЕНИЕ МОНСТРОВ',
  'reinar_enchant' => 'ENCHANT ЛОТЕРЕЯ РЕЙНАРА',
  'war_chaos' => 'ВКЛАД В ВОЙНУ, АЛЬЯНС ХАОС',
  'reinar_sell' => 'ПОСТАВКА РЕДКОСТЕЙ РЕЙНАРУ',
  'craft' => 'ИЗГОТОВЛЕНИЕ ВЕЩЕЙ',
  'mesto' => 'Место',
  'pobeditel' => 'Победитель',
  'rezultat' => 'Результат',
);
