<?php

return array (
  'privyazka_igrovogo_akkaunta_k_elektronnoy_pochte' => 'Привязка игрового аккаунта к электронной почте',
  'att' => 'Внимание! Для обеспечения максимальной безопасности аккаунтов, смена электронной почты, к которой привязан аккаунт, НЕ предусмотрена. В спорных ситуациях аккаунт считается принадлежащим тому, кому принадлежит электронная почта, к которой этот аккаунт привязан.',
  'login' => 'Логин',
  'parol' => 'Пароль',
  'otkuda_vy_uznali_o_servere' => 'Откуда вы узнали о сервере?',
  'privyazat' => 'привязать',
  'vosstanovlenie_parolya' => 'Восстановление пароля',
  'att2' => 'Внимание! Восстановление пароля возможно в случае если Ваш аккаунт привязан к электронной почте.',
  'ukazhite_svoy_login_na_servere' => 'Укажите свой login на сервере',
  'vosstanovit' => 'восстановить',
);
